<? //include("includes/_landing.php"); ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<title>Mvland - 服務條款</title>
<meta name="keywords" content="Mvland, 服務條款, terms, services" />
<meta name="description" content="服務條款" />

<style type="text/css">

.section {
	padding-top: 10px; 
	border-top: 1px dashed #666666;
	margin: 10px 0; 	
}

</style>

<? include("includes/header.php"); ?>


<div id="sidebar">

<h1>服務條款</h1>

<p class="first">請注意，Mvland不會以電子郵件、或任何方式，要求網友提供或認證帳號密碼資料。
<br /><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#1">您的註冊義務</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#2">會員服務</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#3">個人資料保護</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#4">會員帳號及密碼之保管</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#5">兒童及青少年之保護</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#6">會員之權利義務</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#7">服務暫停或中斷</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#8">網路資源之使用</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#9">會員服務之措施及限制</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#10">資訊或建議</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#11">廣告</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#12">商品或服務之交易</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#13">內容提供者</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#14">擔保責任之免除</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#15">會員內容之保留或揭露</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#16">智慧財產權</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#17">特別規定</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#18">服務條款之增訂及修改</a><br />
	<img src="http://member.yam.com/i/icon_04.gif" /> <a href="http://www.mvland.com/terms#19">準據法及管轄法院</a><br />
</p>
</div>

<div id="content">

<div style="margin-bottom: 20px; margin-top: 20px; font-size: 16px;"><strong>Mvland服務條款</strong></div>

歡迎您加入Mvland會員並使用Mvland網站（以下簡稱本網站）所提供之各項會員服務（以下簡稱本服務）。當您註冊完成或開始使用本服務時，即視為您已經閱讀、了解並同意本服務之會員服務條款（以下簡稱本服務條款），關於本服務條款係規範您與Mvland之契約。如果您不同意本約定書的內容，或者您所屬的國家或地域排除本約定書內容之全部或一部時，您應立即停止使用Mvland會員服務。
<br /><br />

<a name="1"></a>
一、您的註冊義務<br /><br />
1. 請依註冊申請程序所提示之項目，登錄您本人正確、真實及完整之個人資料。當您的個人資料有異動時，請立即更新，以維持您個人資料之正確、真實及完整。如因您登錄不實資料或冒用他人名義以致於侵害他人之權利或違法時，應自負法律責任。<br />
2. 如您所提供個人資料不實或個人資料有異動但沒有更新以致於與原登錄之資料不符時，Mvland有權隨時終止您的會員資格及各項會員服務。<br /><br />

<a name="2"></a>
二、會員服務<br /><br />
1. 於您註冊程序完成並由Mvland完成相關設定後，您即取得Mvland會員之資格，您並可以開始使用Mvland提供之服務。<br />
2. 當您成為Mvland會員後而得使用之各項會員服務，其所有權仍屬Mvland及其所約定之人所有，會員僅得依本服務條款之約定使用，不得出租、出借、移轉或讓與給其他第三人使用。<br />
3. Mvland有權增加、變更或取消會員服務中相關系統或功能之全部或一部之權利且無須個別通知會員；且有關現有或將來之各項服務均受本服務條款之規範。<br /><br />

<a name="3"></a>
三、個人資料保護<br /><br />
1. Mvland會保護每一位會員的個人資料，對於會員所提供的個人資料，除了會員可能涉及違法、侵權、違反本使用條款或各該服務之使用規範或約定、或經本人同意外，Mvland不會將會員個人資料提供給第三人，包括贊助的廣告廠商。<br />
2. 部分會員服務是由Mvland合作夥伴所經營或提供服務，為對會員提供該等服務，可能必須將會員的個人資料提供給該等合作夥伴，如果會員不願意將個人資料揭露給該等合作夥伴，可以選擇不使用各該特定服務，但如會員選擇使用該等特定服務，Mvland會在適當頁面告知會員後，將會員個人資料揭露給該等特定服務的合作夥伴。<br />
3. 在下列的情況下，Mvland有可能會查看或提供會員的個人資料或相關電信資料給相關政府機關、或主張其權利受侵害並提出適當證明之第三人：<br />
(1) 依法令規定、或依司法機關或其他相關政府機關的命令；<br />
(2) 會員涉及違反法令、侵害第三人權益、或違反本使用條款或各該使用規範或約定；<br />
(3) 為保護會員服務系統之安全或經營者之合法權益；<br />
(4) 為保護其他使用者或其他第三人的合法權益；<br />
(5) 為維護本系統的正常運作。<br /><br />

<a name="4"></a>
四、會員帳號及密碼之保管<br /><br />
1. 會員應完成註冊程序、提供會員註冊或交易流程中所要求的資料，並應擔保所提供的所有資料都是正確且即時的資料，如果會員所提供的資料事後有變更，會員應即時更新所留存的資料。如果會員未即時提供資料、未按指定方式提供資料、或所提供之資料不正確或與事實不符，Mvland保留不經事先通知，隨時拒絕或暫停對該會員提供相關服務之全部或一部之權利。<br />
2. 會員可以自行選擇使用者名稱和密碼，但會員有妥善自行保管和保密的義務，不得透漏或提供予第三人使用，對於使用特定使用者名稱和密碼使用會員服務之行為、以及登入系統後之所有行為，均應由持有該使用者名稱和密碼之會員負責。<br />
3. 會員如果發現或懷疑其使用者名稱和密碼被第三人冒用或不當使用，會員應立即通知Mvland，以利Mvland及時採取適當的因應措施；但上述因應措施不得解釋為Mvland因此而明示或默示對會員負有任何形式之賠償或補償義務。<br /><br />

<a name="5"></a>
五、兒童及青少年之保護<br /><br />
因網路上之資訊眾多，難免有不適合於兒童及青少年之資訊存在，如暴力、色情或犯罪等資訊，為保護兒童及青少年受到不當資訊的影響，父母或監護人必須盡到以下之義務：<br />
1. 必須於兒童或青少年使用前檢查該網站是否有公告明確及完整的隱私權保護政策。<br />
2. 對於十二歲以上未滿十八歲之青少年，應避免其上含有暴力、色情或鼓勵犯罪等資訊之網站；對於未滿十二歲之兒童，則應全程陪同其上網，以避免兒童接觸到不當資訊。<br /><br />

<a name="6"></a>
六、會員之權利義務<br /><br />
1. 會員不得利用Mvland會員服務進行任何商業行為。<br />
2. 除了遵守本服務條款之約定外，您同意遵守Mvland之各項服務營業規章及網際網路國際使用慣例與禮節之相關規定，並同意不從事以下行為：<br />
(1) 有竊取、更改、破壞他人資訊情事者。<br />
(2) 有擅自複製他人資訊轉售、轉載情事者。<br />
(3) 未經對方同意，擅自寄發電子廣告信件至對方信箱者。<br />
(4) 於論壇區張貼與主題無關之訊息者。<br />
(5) 蓄意破壞他人信箱或其通信設備者。<br />
(6) 散播電腦病毒者。<br />
(7) 所為言論違背公序良俗者。<br />
(8) 擷取非經所有者正式開放或授權之資源者。<br />
(9) 侵害他人智慧財產權或其他權利或有侵害之虞者。<br />
(10) 未經同意收集他人電子郵件位址及其他個人資料者。<br />
(11) 傳送、張貼或發表或任何虛偽不實或引人錯誤之廣告或其他表示或表徵者。<br />
(12) 其他有危害通信或違反法令之情事或之虞者。<br />
3. 上述規定不代表Mvland對會員傳送、張貼或發表之內容做任何形式或實質之審查，會員必須對自己所做之行為負責。如經Mvland察覺或經他人申訴會員有違反上述各款之情事或之虞時，Mvland除有權逕行移除或刪除該內容外並有權終止或暫停該會員之會員資格及各項會員服務。Mvland如因此產生損害或損失，並得向該會員請求賠償。<br />
4. 您同意Mvland有權自行判斷是否由您帳號傳送電子廣告信件或其他未請自來之大宗電子郵件，如經Mvland確定為您帳號所為時，Mvland有權立即終止該帳號之使用。<br /><br />

<a name="7"></a>
七、服務暫停或中斷<br /><br />
1.Mvland於下列情形之一時，得暫停或中斷本服務之全部或一部，對於使用者不負擔任何賠償責任：<br />
(1) 對於本網站相關系統設備進行遷移、更換或維護時。<br />
(2) 因不可歸責於Mvland所造成服務停止或中斷。<br />
(3) 因不可抗力所造成服務停止或中斷。<br />
2. 如因Mvland對於本網站相關系統設備進行遷移、更換或維護而必須暫停或中斷全部或一部之服務時，Mvland於暫停或中斷前將以電子郵件通知或於本網站上公告。<br />
3. 因使用者違反法令或本服務條款或因不可歸責於Mvland之事由而造成本服務之全部或一部暫停或中斷時，暫停或中斷期間之費用仍依正常標準計費。<br />
4. 對於本服務之暫停或中斷，可能造成您使用上的不便、資料遺失或其他經濟及時間上之損失，您平時應採取適當的防護措施，以保障您的權益。<br /><br />

<a name="8"></a>
八、網路資源之使用<br /><br />
1. 網際網路係開放性網路，並由各網路提供者負責維護，Mvland無法就使用者擷取資訊資源之正確性、完整性、安全性、可靠性、合適性、不會斷線及出錯負責，亦不保證使用者與Mvland間資料傳輸速率，倘客戶因傳輸速率或擷取使用網路資料而導致直接或間接之損害或損失時，Mvland不負任何損害賠償責任。<br />
2. 本服務網路上可擷取之任何資源，皆屬該資料所有者所擁有，使用者應遵守各該網路資訊所有者之授權或其他法律規定，否則不得使用該等資源，如因此導致任何責任皆由使用者自行負責，概與Mvland無涉。<br /><br />

<a name="9"></a>
九、會員服務之措施及限制<br /><br />
1. 您同意Mvland有權就本服務訂定相關的措施及限制，包括但不限於：<br />
電子郵件信箱空間之容量、電子郵件訊息可收發之最大檔案、同一電子郵件訊息可發送至不同地址之上限及特定時間內本服務使用次數及每次使用時間之上限。<br />
2. 如Mvland將會員傳送之任何訊息及內容刪除或未儲存，Mvland不負擔任何損害賠償責任，您應自行定期備份資料。<br />
3. Mvland得因業務考量，隨時變更該措施及限制，對於前述所做之變更，將不對會員個別通知或公告。<br /><br />

<a name="10"></a>
十、資訊或建議<br /><br />
本網站所出現的資訊可能因為Mvland、其他協力廠商及相關電信業者網路系統軟硬體設備之故障或失靈而全部或一部暫時無法使用、或造成資料傳輸錯誤、或遭第三人侵入系統竄改或偽造變造資料等；因此使用者在閱讀或使用所有出現在本網站上的資訊時，包括各種資料、建議、分析、評論和報導等，都應該特別謹慎，該等資訊既不代表Mvland的言論或意見，Mvland也無法擔保其真實性、完整性及可信度，本網站所有資訊和連結，都只是為了提供給使用者自行研究參考，並非對使用者作任何有關專業建議或暗示，亦無法取代或補充專業顧問之個別分析建議，使用者在作成任何具體決定時，應該自行謹慎作成判斷，或者另外洽詢專業顧問。使用者基於本網站上的任何資訊所作成的任何決定，都必須自行負擔風險，Mvland不負任何責任。<br /><br />

<a name="11"></a>
十一、廣告<br /><br />
本網站所傳播或刊載之廣告，關於其內容所展現的文字、圖片、動畫、聲音、影像或以其他方式對商品或服務之說明，都是由廣告主或廣告代理商所提供，對於廣告之內容，Mvland基於尊重廣告主或廣告代理商權利，不對廣告之內容進行審查。您應該自行判斷該廣告的正確性及可信度，Mvland不對該廣告做任何擔保。<br /><br />

<a name="12"></a>
十二、商品或服務之交易<br /><br />
如果您透過本網站與網路上其他廠商或業者進行商品或服務之買賣或各種交易行為，此時僅該廠商或業者與您有契約關係存在，Mvland並不介入或參與。如有該商品或服務有任何瑕疵或糾紛時，請您逕行與該廠商或業者聯絡解決，Mvland對此不負任何擔保責任。如果商品或服務是Mvland所提供，則相關權利義務依各會員服務所訂定之相關規定辦理。<br /><br />

<a name="13"></a>
十三、內容提供者<br /><br />
本網站之內容如由與Mvland有合作關係之公司、業者或廠商所提供，Mvland基於尊重他人智慧財產權及其他權益，不對其所提供之內容做任何實質的審查，使用者對於內容之正確性及可靠性，應審慎判斷，Mvland不對此作任何的擔保。該內容如有不實或錯誤，您應該逕行向該內容提供者反映。<br /><br />

<a name="14"></a>
十四、擔保責任之免除<br /><br />
1. Mvland之各項會員服務，依Mvland既有之規劃提供，對於特定使用者之特殊需求，Mvland不擔保本服務將符合您的所有需求。<br />
2. Mvland不擔保各項服務之正確、完整、安全、可靠、合適、時效、穩定、不會斷線及出錯。您同意對於您所傳送之電子郵件、檔案及其他資料做備份。關於因傳送過程而造成電子郵件、檔案及其他資料之遺失，Mvland不負任何擔保責任。<br />
3. 對於您於本服務中所下載之電子郵件、檔案及其他資料，您應該自行考量其風險，如因下載而造成您電腦系統的損壞或電腦中資料的遺失，Mvland不負任何擔保責任。<br /><br />

<a name="15"></a>
十五、會員內容之保留或揭露<br /><br />
1. Mvland不對於會員所傳送、張貼或發表之內容（包括但不限於文字、圖片、音樂、影像、軟體、資訊及各種資料等）做任何形式或實質之審查，亦不擔保其正確、完整、安全或可靠。會員對於使用由其他會員所提供之內容應自行考量其風險。<br />
2. Mvland基於下列理由會將會員所傳送、張貼或發表之內容保留或揭露：<br />
(1) 司法或警察機關偵查犯罪需要時。<br />
(2) 政府機關依法律程序要求時。<br />
(3) 因會員之行為違反法令或本服務條款之規定時。<br />
(4) 基於維護公益或保護Mvland或他人權利。<br /><br />

<a name="16"></a>
十六、智慧財產權<br /><br />
本網站上所使用或提供之軟體、程式及內容（包括但不限於文字、說明、圖畫、圖片、圖形、檔案、頁面設計、網站規劃與安排等）之專利權、著作權、商標權、營業秘密、專門技術及其他智慧財產權均屬Mvland或其他權利人所有，非經權利人事先書面授權同意，會員不得重製、公開傳播、公開播送、公開上映、改作、編輯、出租、散布、進行還原工程、解編、反向組譯、或其他方式之使用，如有違反，除應自行負法律責任外，如因而對Mvland造成損害或損失，Mvland得向該會員請求損害賠償。<br /><br />

<a name="17"></a>
十七、特別規定<br /><br />
本服務條款係就本網站之各項服務所作之一般規定，如各該會員服務有特別規定時，則先依各該特別規定。<br /><br />

<a name="18"></a>
十八、服務條款之增訂及修改<br /><br />
本服務條款如有增訂或修改，您同意自該修訂條款於本網站公告之時起受其拘束，本網站將不對會員個別通知。如您於公告後繼續使用本服務，則視為您已經同意該修訂條款。<br /><br />

<a name="19"></a>
十九、準據法及管轄法院<br /><br />
1. 關於本服務條款之解釋或適用，以中華民國之法律為準據法。<br />
2. 會員因使用本服務而與Mvland所生之爭議，同意本誠信原則解決之，如有訴訟之必要時，同意以台灣台北地方法院為第一審管轄法院。<br /><br />


<?
include("includes/footer.php")
?>